{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2591,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2592,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "[@*\\^\\\\±:|→=!\\+\\-\\n\"]"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          2
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          3
        ],
        "tokens": [
          "<eos>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          4
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<sep>": 4,
      "<space>": 5,
      "@": 6,
      "*": 7,
      "^": 8,
      "\\": 9,
      "±": 10,
      ":": 11,
      "|": 12,
      "→": 13,
      "=": 14,
      "!": 15,
      ".": 16,
      "+": 17,
      "-": 18,
      "\n": 19,
      "\"": 20,
      "0.00": 21,
      "0.01": 22,
      "0.02": 23,
      "0.03": 24,
      "0.04": 25,
      "0.05": 26,
      "0.06": 27,
      "0.07": 28,
      "0.08": 29,
      "0.09": 30,
      "0.10": 31,
      "0.11": 32,
      "0.12": 33,
      "0.13": 34,
      "0.14": 35,
      "0.15": 36,
      "0.16": 37,
      "0.17": 38,
      "0.18": 39,
      "0.19": 40,
      "0.20": 41,
      "0.21": 42,
      "0.22": 43,
      "0.23": 44,
      "0.24": 45,
      "0.25": 46,
      "0.26": 47,
      "0.27": 48,
      "0.28": 49,
      "0.29": 50,
      "0.30": 51,
      "0.31": 52,
      "0.32": 53,
      "0.33": 54,
      "0.34": 55,
      "0.35": 56,
      "0.36": 57,
      "0.37": 58,
      "0.38": 59,
      "0.39": 60,
      "0.40": 61,
      "0.41": 62,
      "0.42": 63,
      "0.43": 64,
      "0.44": 65,
      "0.45": 66,
      "0.46": 67,
      "0.47": 68,
      "0.48": 69,
      "0.49": 70,
      "0.50": 71,
      "0.51": 72,
      "0.52": 73,
      "0.53": 74,
      "0.54": 75,
      "0.55": 76,
      "0.56": 77,
      "0.57": 78,
      "0.58": 79,
      "0.59": 80,
      "0.60": 81,
      "0.61": 82,
      "0.62": 83,
      "0.63": 84,
      "0.64": 85,
      "0.65": 86,
      "0.66": 87,
      "0.67": 88,
      "0.68": 89,
      "0.69": 90,
      "0.70": 91,
      "0.71": 92,
      "0.72": 93,
      "0.73": 94,
      "0.74": 95,
      "0.75": 96,
      "0.76": 97,
      "0.77": 98,
      "0.78": 99,
      "0.79": 100,
      "0.80": 101,
      "0.81": 102,
      "0.82": 103,
      "0.83": 104,
      "0.84": 105,
      "0.85": 106,
      "0.86": 107,
      "0.87": 108,
      "0.88": 109,
      "0.89": 110,
      "0.90": 111,
      "0.91": 112,
      "0.92": 113,
      "0.93": 114,
      "0.94": 115,
      "0.95": 116,
      "0.96": 117,
      "0.97": 118,
      "0.98": 119,
      "0.99": 120,
      "1.00": 121,
      "0.0": 122,
      "0.1": 123,
      "0.2": 124,
      "0.3": 125,
      "0.4": 126,
      "0.5": 127,
      "0.6": 128,
      "0.7": 129,
      "0.8": 130,
      "0.9": 131,
      "1.0": 132,
      "0": 133,
      "1": 134,
      "2": 135,
      "3": 136,
      "4": 137,
      "5": 138,
      "6": 139,
      "7": 140,
      "8": 141,
      "9": 142,
      "A": 143,
      "B": 144,
      "C": 145,
      "D": 146,
      "E": 147,
      "F": 148,
      "G": 149,
      "H": 150,
      "I": 151,
      "J": 152,
      "K": 153,
      "L": 154,
      "M": 155,
      "N": 156,
      "O": 157,
      "P": 158,
      "Q": 159,
      "R": 160,
      "S": 161,
      "T": 162,
      "U": 163,
      "V": 164,
      "W": 165,
      "X": 166,
      "Y": 167,
      "Z": 168,
      "nu": 169,
      "al": 170,
      "sa": 171,
      "te": 172,
      "on": 173,
      "we": 174,
      "yo": 175,
      "of": 176,
      "ma": 177,
      "pani": 178,
      "ex": 179,
      "sprl": 180,
      "mi": 181,
      "eq": 182,
      "bil": 183,
      "abd": 184,
      "abl": 185,
      "abo": 186,
      "abr": 187,
      "abs": 188,
      "abv": 189,
      "acc": 190,
      "ace": 191,
      "aci": 192,
      "ack": 193,
      "acl": 194,
      "acn": 195,
      "acr": 196,
      "act": 197,
      "ada": 198,
      "add": 199,
      "adj": 200,
      "ado": 201,
      "adv": 202,
      "aer": 203,
      "aes": 204,
      "afl": 205,
      "aft": 206,
      "aga": 207,
      "age": 208,
      "agg": 209,
      "agr": 210,
      "agt": 211,
      "ahi": 212,
      "aim": 213,
      "air": 214,
      "alb": 215,
      "ald": 216,
      "ale": 217,
      "alf": 218,
      "alg": 219,
      "ali": 220,
      "all": 221,
      "alo": 222,
      "alp": 223,
      "alr": 224,
      "alt": 225,
      "alv": 226,
      "alw": 227,
      "amb": 228,
      "amo": 229,
      "amp": 230,
      "amu": 231,
      "anc": 232,
      "and": 233,
      "ang": 234,
      "ani": 235,
      "ank": 236,
      "anl": 237,
      "ann": 238,
      "ans": 239,
      "ant": 240,
      "anx": 241,
      "any": 242,
      "ape": 243,
      "api": 244,
      "apl": 245,
      "app": 246,
      "apr": 247,
      "apt": 248,
      "aqu": 249,
      "arc": 250,
      "ard": 251,
      "are": 252,
      "arg": 253,
      "ari": 254,
      "ark": 255,
      "arm": 256,
      "arnd": 257,
      "aro": 258,
      "art": 259,
      "arv": 260,
      "as": 261,
      "ash": 262,
      "ask": 263,
      "asm": 264,
      "ast": 265,
      "asu": 266,
      "ate": 267,
      "atm": 268,
      "ato": 269,
      "att": 270,
      "aud": 271,
      "aur": 272,
      "aut": 273,
      "avg": 274,
      "avi": 275,
      "avo": 276,
      "awa": 277,
      "awe": 278,
      "awl": 279,
      "awn": 280,
      "awt": 281,
      "axe": 282,
      "axl": 283,
      "axs": 284,
      "bab": 285,
      "bac": 286,
      "bad": 287,
      "bag": 288,
      "bak": 289,
      "bal": 290,
      "ban": 291,
      "bar": 292,
      "bas": 293,
      "bat": 294,
      "bay": 295,
      "bbl": 296,
      "bch": 297,
      "bck": 298,
      "bcn": 299,
      "bct": 300,
      "bdr": 301,
      "bea": 302,
      "bec": 303,
      "bed": 304,
      "bee": 305,
      "bef": 306,
      "beg": 307,
      "beh": 308,
      "bel": 309,
      "ben": 310,
      "ber": 311,
      "bes": 312,
      "bet": 313,
      "bfl": 314,
      "bgl": 315,
      "bgn": 316,
      "bib": 317,
      "bid": 318,
      "big": 319,
      "bik": 320,
      "bio": 321,
      "bir": 322,
      "bit": 323,
      "bkr": 324,
      "bkt": 325,
      "blc": 326,
      "bld": 327,
      "ble": 328,
      "blf": 329,
      "bli": 330,
      "blk": 331,
      "blm": 332,
      "blo": 333,
      "bls": 334,
      "blt": 335,
      "blu": 336,
      "blw": 337,
      "blz": 338,
      "bmb": 339,
      "bnc": 340,
      "bnd": 341,
      "bng": 342,
      "bnj": 343,
      "bnk": 344,
      "bnr": 345,
      "bns": 346,
      "bnt": 347,
      "bnz": 348,
      "boa": 349,
      "bob": 350,
      "bod": 351,
      "bog": 352,
      "boi": 353,
      "bol": 354,
      "bon": 355,
      "boo": 356,
      "bop": 357,
      "bor": 358,
      "bot": 359,
      "bou": 360,
      "bow": 361,
      "box": 362,
      "bpt": 363,
      "bra": 364,
      "brb": 365,
      "brd": 366,
      "bre": 367,
      "brg": 368,
      "brh": 369,
      "bri": 370,
      "brk": 371,
      "brl": 372,
      "brn": 373,
      "bro": 374,
      "brs": 375,
      "brv": 376,
      "brw": 377,
      "bry": 378,
      "brz": 379,
      "bsd": 380,
      "bsh": 381,
      "bsk": 382,
      "bsm": 383,
      "bsn": 384,
      "bst": 385,
      "btc": 386,
      "bth": 387,
      "btl": 388,
      "btn": 389,
      "btr": 390,
      "bud": 391,
      "bug": 392,
      "bul": 393,
      "bur": 394,
      "bus": 395,
      "but": 396,
      "bvr": 397,
      "byn": 398,
      "byp": 399,
      "byt": 400,
      "bzz": 401,
      "cab": 402,
      "cal": 403,
      "can": 404,
      "cap": 405,
      "car": 406,
      "cas": 407,
      "cat": 408,
      "cau": 409,
      "cav": 410,
      "cbl": 411,
      "cbt": 412,
      "cch": 413,
      "ccl": 414,
      "cdl": 415,
      "cdr": 416,
      "cds": 417,
      "cei": 418,
      "cel": 419,
      "cen": 420,
      "cer": 421,
      "cew": 422,
      "cfe": 423,
      "cfl": 424,
      "cfn": 425,
      "cft": 426,
      "cgl": 427,
      "cgr": 428,
      "cha": 429,
      "chc": 430,
      "che": 431,
      "chf": 432,
      "chg": 433,
      "chi": 434,
      "chk": 435,
      "chm": 436,
      "chn": 437,
      "cho": 438,
      "chp": 439,
      "chr": 440,
      "chs": 441,
      "cht": 442,
      "chu": 443,
      "chz": 444,
      "cin": 445,
      "cir": 446,
      "cke": 447,
      "ckt": 448,
      "cla": 449,
      "clb": 450,
      "clc": 451,
      "cld": 452,
      "cle": 453,
      "clf": 454,
      "cli": 455,
      "clk": 456,
      "clm": 457,
      "cln": 458,
      "clo": 459,
      "clp": 460,
      "clr": 461,
      "cls": 462,
      "clu": 463,
      "clw": 464,
      "cly": 465,
      "cmb": 466,
      "cmd": 467,
      "cml": 468,
      "cmn": 469,
      "cmp": 470,
      "cmr": 471,
      "cmt": 472,
      "cnc": 473,
      "cnf": 474,
      "cnl": 475,
      "cnr": 476,
      "cnt": 477,
      "cnv": 478,
      "cny": 479,
      "coa": 480,
      "cob": 481,
      "cod": 482,
      "cof": 483,
      "coh": 484,
      "col": 485,
      "com": 486,
      "con": 487,
      "coo": 488,
      "cop": 489,
      "cor": 490,
      "cos": 491,
      "cot": 492,
      "cou": 493,
      "cov": 494,
      "cow": 495,
      "coy": 496,
      "cpl": 497,
      "cpr": 498,
      "cpu": 499,
      "cra": 500,
      "crb": 501,
      "crc": 502,
      "crd": 503,
      "cre": 504,
      "crg": 505,
      "cri": 506,
      "crk": 507,
      "crl": 508,
      "crm": 509,
      "crn": 510,
      "crp": 511,
      "crr": 512,
      "crs": 513,
      "crt": 514,
      "cru": 515,
      "crv": 516,
      "crw": 517,
      "cry": 518,
      "csh": 519,
      "csk": 520,
      "css": 521,
      "cst": 522,
      "ctc": 523,
      "ctl": 524,
      "ctn": 525,
      "ctr": 526,
      "cts": 527,
      "ctx": 528,
      "ctz": 529,
      "cub": 530,
      "cul": 531,
      "cup": 532,
      "cur": 533,
      "cus": 534,
      "cut": 535,
      "cvg": 536,
      "cwd": 537,
      "cwl": 538,
      "cyc": 539,
      "cyl": 540,
      "dab": 541,
      "dad": 542,
      "dam": 543,
      "dan": 544,
      "dar": 545,
      "dat": 546,
      "daw": 547,
      "dbl": 548,
      "dbt": 549,
      "dck": 550,
      "dcl": 551,
      "dcy": 552,
      "dea": 553,
      "dec": 554,
      "ded": 555,
      "dee": 556,
      "def": 557,
      "dek": 558,
      "del": 559,
      "dem": 560,
      "den": 561,
      "dep": 562,
      "der": 563,
      "des": 564,
      "det": 565,
      "dew": 566,
      "dfc": 567,
      "dfn": 568,
      "dft": 569,
      "dgn": 570,
      "dgr": 571,
      "dgs": 572,
      "dha": 573,
      "dhr": 574,
      "dia": 575,
      "dif": 576,
      "dil": 577,
      "dim": 578,
      "dip": 579,
      "dis": 580,
      "div": 581,
      "dlg": 582,
      "dlr": 583,
      "dlt": 584,
      "dlv": 585,
      "dlw": 586,
      "dly": 587,
      "dmg": 588,
      "dmn": 589,
      "dmp": 590,
      "dna": 591,
      "dnc": 592,
      "dng": 593,
      "dnk": 594,
      "dnl": 595,
      "dnr": 596,
      "dns": 597,
      "doe": 598,
      "dog": 599,
      "don": 600,
      "doo": 601,
      "dor": 602,
      "dou": 603,
      "dow": 604,
      "dpc": 605,
      "dpl": 606,
      "dps": 607,
      "dpt": 608,
      "dqe": 609,
      "dra": 610,
      "drb": 611,
      "dre": 612,
      "drf": 613,
      "drg": 614,
      "dri": 615,
      "drk": 616,
      "drl": 617,
      "drm": 618,
      "drn": 619,
      "dro": 620,
      "drp": 621,
      "drs": 622,
      "drt": 623,
      "drv": 624,
      "drw": 625,
      "dry": 626,
      "dsa": 627,
      "dsc": 628,
      "dsg": 629,
      "dsh": 630,
      "dsk": 631,
      "dsl": 632,
      "dsn": 633,
      "dsp": 634,
      "dss": 635,
      "dst": 636,
      "dsv": 637,
      "dtc": 638,
      "dtl": 639,
      "dtr": 640,
      "dty": 641,
      "dub": 642,
      "duc": 643,
      "due": 644,
      "dug": 645,
      "duk": 646,
      "dul": 647,
      "dun": 648,
      "dup": 649,
      "dur": 650,
      "dus": 651,
      "dut": 652,
      "dvg": 653,
      "dvl": 654,
      "dvn": 655,
      "dvr": 656,
      "dvt": 657,
      "dwl": 658,
      "dwn": 659,
      "dwr": 660,
      "dye": 661,
      "dyn": 662,
      "eac": 663,
      "eag": 664,
      "ear": 665,
      "eas": 666,
      "eat": 667,
      "ebl": 668,
      "ech": 669,
      "ecl": 670,
      "eco": 671,
      "edg": 672,
      "edn": 673,
      "edu": 674,
      "eel": 675,
      "eff": 676,
      "egg": 677,
      "egr": 678,
      "eid": 679,
      "elb": 680,
      "elc": 681,
      "eld": 682,
      "ele": 683,
      "elg": 684,
      "elk": 685,
      "elm": 686,
      "els": 687,
      "emb": 688,
      "eml": 689,
      "emp": 690,
      "emr": 691,
      "ena": 692,
      "enc": 693,
      "end": 694,
      "ene": 695,
      "eng": 696,
      "enm": 697,
      "ent": 698,
      "env": 699,
      "eny": 700,
      "epi": 701,
      "epl": 702,
      "epo": 703,
      "eps": 704,
      "eql": 705,
      "eqp": 706,
      "equ": 707,
      "era": 708,
      "ern": 709,
      "err": 710,
      "ers": 711,
      "esc": 712,
      "esk": 713,
      "est": 714,
      "eta": 715,
      "etl": 716,
      "etm": 717,
      "eud": 718,
      "euf": 719,
      "eva": 720,
      "evc": 721,
      "eve": 722,
      "evi": 723,
      "evl": 724,
      "evo": 725,
      "evt": 726,
      "exc": 727,
      "exe": 728,
      "exl": 729,
      "exp": 730,
      "ext": 731,
      "eye": 732,
      "fab": 733,
      "fac": 734,
      "fai": 735,
      "fak": 736,
      "fal": 737,
      "fam": 738,
      "fan": 739,
      "far": 740,
      "fas": 741,
      "fat": 742,
      "fbl": 743,
      "fcl": 744,
      "fcs": 745,
      "fct": 746,
      "fdb": 747,
      "fdn": 748,
      "fdr": 749,
      "fea": 750,
      "fed": 751,
      "fee": 752,
      "fes": 753,
      "few": 754,
      "fgr": 755,
      "fgt": 756,
      "fhr": 757,
      "fht": 758,
      "fia": 759,
      "fib": 760,
      "fig": 761,
      "fil": 762,
      "fin": 763,
      "fir": 764,
      "fis": 765,
      "fit": 766,
      "fiv": 767,
      "fix": 768,
      "fjd": 769,
      "flc": 770,
      "fld": 771,
      "fle": 772,
      "flg": 773,
      "fli": 774,
      "flk": 775,
      "flm": 776,
      "fln": 777,
      "flo": 778,
      "flp": 779,
      "flr": 780,
      "fls": 781,
      "flt": 782,
      "flw": 783,
      "fly": 784,
      "fml": 785,
      "fmt": 786,
      "fnc": 787,
      "fnd": 788,
      "fng": 789,
      "fnl": 790,
      "fns": 791,
      "fnt": 792,
      "foc": 793,
      "foe": 794,
      "fog": 795,
      "fol": 796,
      "foo": 797,
      "for": 798,
      "fou": 799,
      "fox": 800,
      "fra": 801,
      "frb": 802,
      "frc": 803,
      "fre": 804,
      "frg": 805,
      "fri": 806,
      "frk": 807,
      "frl": 808,
      "frm": 809,
      "frn": 810,
      "fro": 811,
      "frq": 812,
      "frs": 813,
      "frt": 814,
      "fru": 815,
      "frw": 816,
      "fry": 817,
      "frz": 818,
      "fsh": 819,
      "fsl": 820,
      "fst": 821,
      "ftg": 822,
      "fth": 823,
      "ftl": 824,
      "ftr": 825,
      "fue": 826,
      "ful": 827,
      "fum": 828,
      "fun": 829,
      "fur": 830,
      "fut": 831,
      "gag": 832,
      "gal": 833,
      "gam": 834,
      "gap": 835,
      "gar": 836,
      "gas": 837,
      "gat": 838,
      "gaz": 839,
      "gbl": 840,
      "gbr": 841,
      "gcl": 842,
      "gcr": 843,
      "gdg": 844,
      "gdn": 845,
      "gds": 846,
      "gel": 847,
      "gem": 848,
      "gen": 849,
      "geo": 850,
      "get": 851,
      "gft": 852,
      "giv": 853,
      "gla": 854,
      "glb": 855,
      "gld": 856,
      "gle": 857,
      "glf": 858,
      "glm": 859,
      "glo": 860,
      "glr": 861,
      "gls": 862,
      "glt": 863,
      "glu": 864,
      "glx": 865,
      "glz": 866,
      "gmr": 867,
      "gmt": 868,
      "gnd": 869,
      "gng": 870,
      "gnl": 871,
      "gnm": 872,
      "gnr": 873,
      "gnt": 874,
      "goa": 875,
      "gol": 876,
      "goo": 877,
      "got": 878,
      "gps": 879,
      "gpu": 880,
      "gra": 881,
      "grb": 882,
      "grd": 883,
      "gre": 884,
      "grf": 885,
      "grg": 886,
      "gri": 887,
      "grl": 888,
      "grm": 889,
      "grn": 890,
      "gro": 891,
      "grp": 892,
      "grt": 893,
      "grv": 894,
      "gry": 895,
      "gsp": 896,
      "gst": 897,
      "gtr": 898,
      "gua": 899,
      "gue": 900,
      "gui": 901,
      "gum": 902,
      "gus": 903,
      "gut": 904,
      "gvn": 905,
      "gvr": 906,
      "gym": 907,
      "gys": 908,
      "gzl": 909,
      "hab": 910,
      "hai": 911,
      "hal": 912,
      "ham": 913,
      "han": 914,
      "har": 915,
      "has": 916,
      "hat": 917,
      "hav": 918,
      "hay": 919,
      "hbl": 920,
      "hbr": 921,
      "hbt": 922,
      "hck": 923,
      "hdk": 924,
      "hea": 925,
      "hed": 926,
      "hei": 927,
      "hel": 928,
      "hem": 929,
      "hen": 930,
      "her": 931,
      "hev": 932,
      "hew": 933,
      "hex": 934,
      "hgt": 935,
      "hid": 936,
      "hig": 937,
      "hil": 938,
      "hip": 939,
      "hit": 940,
      "hld": 941,
      "hlf": 942,
      "hlm": 943,
      "hlt": 944,
      "hlu": 945,
      "hlw": 946,
      "hmn": 947,
      "hmr": 948,
      "hnc": 949,
      "hnd": 950,
      "hng": 951,
      "hnk": 952,
      "hnl": 953,
      "hnr": 954,
      "hns": 955,
      "hnt": 956,
      "hny": 957,
      "hod": 958,
      "hof": 959,
      "hok": 960,
      "hol": 961,
      "hom": 962,
      "hon": 963,
      "hop": 964,
      "hor": 965,
      "hos": 966,
      "hot": 967,
      "hou": 968,
      "how": 969,
      "hpe": 970,
      "hpn": 971,
      "hrb": 972,
      "hrd": 973,
      "hrl": 974,
      "hrm": 975,
      "hrn": 976,
      "hrp": 977,
      "hrs": 978,
      "hrt": 979,
      "hsh": 980,
      "hsk": 981,
      "hst": 982,
      "htd": 983,
      "hth": 984,
      "htl": 985,
      "htm": 986,
      "hub": 987,
      "hue": 988,
      "hug": 989,
      "hum": 990,
      "hun": 991,
      "hur": 992,
      "hut": 993,
      "hwy": 994,
      "hyb": 995,
      "hyd": 996,
      "hym": 997,
      "hyp": 998,
      "hzl": 999,
      "hzr": 1000,
      "ibx": 1001,
      "ict": 1002,
      "icy": 1003,
      "ide": 1004,
      "idi": 1005,
      "idl": 1006,
      "idn": 1007,
      "idx": 1008,
      "if": 1009,
      "iff": 1010,
      "ify": 1011,
      "ign": 1012,
      "ilm": 1013,
      "ima": 1014,
      "imm": 1015,
      "imp": 1016,
      "in": 1017,
      "ina": 1018,
      "ind": 1019,
      "inf": 1020,
      "inj": 1021,
      "ink": 1022,
      "inl": 1023,
      "inn": 1024,
      "inp": 1025,
      "inq": 1026,
      "ins": 1027,
      "int": 1028,
      "inv": 1029,
      "ion": 1030,
      "iot": 1031,
      "ire": 1032,
      "irk": 1033,
      "iro": 1034,
      "isl": 1035,
      "ism": 1036,
      "iso": 1037,
      "ist": 1038,
      "itr": 1039,
      "ity": 1040,
      "ivy": 1041,
      "ize": 1042,
      "jab": 1043,
      "jac": 1044,
      "jam": 1045,
      "jar": 1046,
      "jaw": 1047,
      "jay": 1048,
      "jbl": 1049,
      "jdg": 1050,
      "jdl": 1051,
      "jet": 1052,
      "jgl": 1053,
      "jkl": 1054,
      "jls": 1055,
      "jmp": 1056,
      "jnl": 1057,
      "jnr": 1058,
      "jnt": 1059,
      "jog": 1060,
      "joi": 1061,
      "jok": 1062,
      "joy": 1063,
      "jrg": 1064,
      "jrl": 1065,
      "jtc": 1066,
      "jug": 1067,
      "jui": 1068,
      "jum": 1069,
      "jun": 1070,
      "jus": 1071,
      "jvs": 1072,
      "kar": 1073,
      "kei": 1074,
      "kid": 1075,
      "kik": 1076,
      "kil": 1077,
      "kin": 1078,
      "kit": 1079,
      "kmr": 1080,
      "knb": 1081,
      "knd": 1082,
      "kne": 1083,
      "knf": 1084,
      "kng": 1085,
      "kni": 1086,
      "knk": 1087,
      "knl": 1088,
      "kno": 1089,
      "knt": 1090,
      "krl": 1091,
      "ktn": 1092,
      "lac": 1093,
      "lad": 1094,
      "lak": 1095,
      "lam": 1096,
      "lan": 1097,
      "las": 1098,
      "lat": 1099,
      "lau": 1100,
      "lav": 1101,
      "lax": 1102,
      "lay": 1103,
      "lbl": 1104,
      "lby": 1105,
      "lce": 1106,
      "lch": 1107,
      "lck": 1108,
      "lcn": 1109,
      "lcr": 1110,
      "ldg": 1111,
      "ldn": 1112,
      "ldr": 1113,
      "lea": 1114,
      "led": 1115,
      "lef": 1116,
      "leg": 1117,
      "lem": 1118,
      "len": 1119,
      "les": 1120,
      "let": 1121,
      "lex": 1122,
      "lft": 1123,
      "lgc": 1124,
      "lgd": 1125,
      "lgn": 1126,
      "lgs": 1127,
      "lgt": 1128,
      "lib": 1129,
      "lid": 1130,
      "lie": 1131,
      "lif": 1132,
      "lig": 1133,
      "lik": 1134,
      "lim": 1135,
      "lin": 1136,
      "lio": 1137,
      "lip": 1138,
      "liq": 1139,
      "lir": 1140,
      "lis": 1141,
      "lit": 1142,
      "liz": 1143,
      "lkn": 1144,
      "llm": 1145,
      "lmb": 1146,
      "lmn": 1147,
      "lmp": 1148,
      "lmt": 1149,
      "lnc": 1150,
      "lng": 1151,
      "lnk": 1152,
      "lnl": 1153,
      "lnr": 1154,
      "lnx": 1155,
      "loc": 1156,
      "log": 1157,
      "lok": 1158,
      "lon": 1159,
      "los": 1160,
      "lov": 1161,
      "low": 1162,
      "loy": 1163,
      "lpl": 1164,
      "lrd": 1165,
      "lrg": 1166,
      "lrk": 1167,
      "lrn": 1168,
      "lsl": 1169,
      "lsn": 1170,
      "lsr": 1171,
      "lst": 1172,
      "ltl": 1173,
      "ltr": 1174,
      "luc": 1175,
      "lus": 1176,
      "lux": 1177,
      "lvl": 1178,
      "lvn": 1179,
      "lvr": 1180,
      "lvy": 1181,
      "lwn": 1182,
      "lyl": 1183,
      "lyn": 1184,
      "lyr": 1185,
      "mac": 1186,
      "mag": 1187,
      "maj": 1188,
      "mak": 1189,
      "mam": 1190,
      "man": 1191,
      "map": 1192,
      "mat": 1193,
      "max": 1194,
      "may": 1195,
      "mcb": 1196,
      "mch": 1197,
      "mck": 1198,
      "mdl": 1199,
      "mdn": 1200,
      "mdr": 1201,
      "mds": 1202,
      "mdw": 1203,
      "mdy": 1204,
      "mea": 1205,
      "med": 1206,
      "mel": 1207,
      "mem": 1208,
      "mer": 1209,
      "met": 1210,
      "mfl": 1211,
      "mgc": 1212,
      "mgl": 1213,
      "mgn": 1214,
      "mgr": 1215,
      "mid": 1216,
      "mig": 1217,
      "mil": 1218,
      "mim": 1219,
      "min": 1220,
      "mir": 1221,
      "mis": 1222,
      "mix": 1223,
      "mkr": 1224,
      "mkt": 1225,
      "mlc": 1226,
      "mld": 1227,
      "mle": 1228,
      "mlk": 1229,
      "mln": 1230,
      "mlr": 1231,
      "mls": 1232,
      "mlt": 1233,
      "mng": 1234,
      "mnh": 1235,
      "mnk": 1236,
      "mnr": 1237,
      "mns": 1238,
      "mnt": 1239,
      "mob": 1240,
      "mod": 1241,
      "mol": 1242,
      "mom": 1243,
      "mon": 1244,
      "mop": 1245,
      "mor": 1246,
      "mos": 1247,
      "mou": 1248,
      "mov": 1249,
      "mpr": 1250,
      "mrb": 1251,
      "mrc": 1252,
      "mre": 1253,
      "mrg": 1254,
      "mrk": 1255,
      "mrl": 1256,
      "mrn": 1257,
      "mrs": 1258,
      "msa": 1259,
      "msc": 1260,
      "msh": 1261,
      "msk": 1262,
      "msl": 1263,
      "msm": 1264,
      "msn": 1265,
      "msp": 1266,
      "msq": 1267,
      "msr": 1268,
      "mss": 1269,
      "mst": 1270,
      "mtb": 1271,
      "mtc": 1272,
      "mtd": 1273,
      "mth": 1274,
      "mtl": 1275,
      "mtn": 1276,
      "mtr": 1277,
      "mts": 1278,
      "mud": 1279,
      "mug": 1280,
      "mum": 1281,
      "mus": 1282,
      "mut": 1283,
      "mvl": 1284,
      "myt": 1285,
      "mzn": 1286,
      "nag": 1287,
      "nai": 1288,
      "nal": 1289,
      "nam": 1290,
      "nan": 1291,
      "nap": 1292,
      "nar": 1293,
      "nbl": 1294,
      "nck": 1295,
      "ncl": 1296,
      "ncr": 1297,
      "nde": 1298,
      "ndl": 1299,
      "nea": 1300,
      "nec": 1301,
      "nee": 1302,
      "neg": 1303,
      "ner": 1304,
      "net": 1305,
      "neu": 1306,
      "nev": 1307,
      "new": 1308,
      "nfl": 1309,
      "nft": 1310,
      "ngh": 1311,
      "ngl": 1312,
      "ngt": 1313,
      "nib": 1314,
      "nil": 1315,
      "nin": 1316,
      "nir": 1317,
      "nit": 1318,
      "nkl": 1319,
      "nlg": 1320,
      "nmb": 1321,
      "nml": 1322,
      "nmt": 1323,
      "nod": 1324,
      "non": 1325,
      "noo": 1326,
      "nor": 1327,
      "nos": 1328,
      "not": 1329,
      "nou": 1330,
      "nov": 1331,
      "now": 1332,
      "nox": 1333,
      "npc": 1334,
      "npl": 1335,
      "npm": 1336,
      "nrb": 1337,
      "nrg": 1338,
      "nrs": 1339,
      "nrt": 1340,
      "nrv": 1341,
      "nsb": 1342,
      "nsl": 1343,
      "nsm": 1344,
      "nsp": 1345,
      "nst": 1346,
      "ntb": 1347,
      "ntc": 1348,
      "nth": 1349,
      "ntl": 1350,
      "ntn": 1351,
      "ntr": 1352,
      "nts": 1353,
      "nuc": 1354,
      "nud": 1355,
      "nul": 1356,
      "nun": 1357,
      "nut": 1358,
      "nvd": 1359,
      "nvl": 1360,
      "nvr": 1361,
      "nwl": 1362,
      "nxt": 1363,
      "nyl": 1364,
      "nyt": 1365,
      "oak": 1366,
      "oar": 1367,
      "oas": 1368,
      "oat": 1369,
      "obe": 1370,
      "obj": 1371,
      "obl": 1372,
      "obs": 1373,
      "obt": 1374,
      "oce": 1375,
      "ocl": 1376,
      "ocn": 1377,
      "ocp": 1378,
      "ocr": 1379,
      "oct": 1380,
      "odd": 1381,
      "ofc": 1382,
      "off": 1383,
      "ofl": 1384,
      "oft": 1385,
      "ohm": 1386,
      "oil": 1387,
      "okn": 1388,
      "old": 1389,
      "olt": 1390,
      "ome": 1391,
      "oml": 1392,
      "onc": 1393,
      "one": 1394,
      "oni": 1395,
      "onl": 1396,
      "ont": 1397,
      "opa": 1398,
      "ope": 1399,
      "opl": 1400,
      "opn": 1401,
      "opp": 1402,
      "opr": 1403,
      "opt": 1404,
      "or": 1405,
      "ora": 1406,
      "orb": 1407,
      "orc": 1408,
      "ore": 1409,
      "org": 1410,
      "orn": 1411,
      "ort": 1412,
      "oth": 1413,
      "otl": 1414,
      "otp": 1415,
      "otr": 1416,
      "ous": 1417,
      "out": 1418,
      "ova": 1419,
      "ovl": 1420,
      "ovn": 1421,
      "ovr": 1422,
      "owl": 1423,
      "own": 1424,
      "oxi": 1425,
      "oxy": 1426,
      "pad": 1427,
      "pai": 1428,
      "pal": 1429,
      "pan": 1430,
      "pap": 1431,
      "par": 1432,
      "pas": 1433,
      "pat": 1434,
      "paw": 1435,
      "pbl": 1436,
      "pbn": 1437,
      "pce": 1438,
      "pcf": 1439,
      "pch": 1440,
      "pck": 1441,
      "pcl": 1442,
      "pct": 1443,
      "pdg": 1444,
      "pdl": 1445,
      "pdr": 1446,
      "peg": 1447,
      "pek": 1448,
      "pen": 1449,
      "pep": 1450,
      "per": 1451,
      "pfm": 1452,
      "pgn": 1453,
      "pgr": 1454,
      "pha": 1455,
      "phi": 1456,
      "pho": 1457,
      "phr": 1458,
      "phs": 1459,
      "phx": 1460,
      "phy": 1461,
      "pie": 1462,
      "pig": 1463,
      "pil": 1464,
      "pin": 1465,
      "pit": 1466,
      "pkg": 1467,
      "pkl": 1468,
      "pkr": 1469,
      "pla": 1470,
      "plc": 1471,
      "ple": 1472,
      "plg": 1473,
      "plm": 1474,
      "pln": 1475,
      "plp": 1476,
      "plr": 1477,
      "pls": 1478,
      "plt": 1479,
      "plw": 1480,
      "pmp": 1481,
      "pnc": 1482,
      "pnd": 1483,
      "pne": 1484,
      "pnk": 1485,
      "pnl": 1486,
      "pno": 1487,
      "pnr": 1488,
      "pns": 1489,
      "pnt": 1490,
      "pod": 1491,
      "poe": 1492,
      "poi": 1493,
      "pok": 1494,
      "poo": 1495,
      "pop": 1496,
      "por": 1497,
      "pos": 1498,
      "pot": 1499,
      "pou": 1500,
      "pov": 1501,
      "pow": 1502,
      "ppf": 1503,
      "ppl": 1504,
      "ppm": 1505,
      "ppr": 1506,
      "pra": 1507,
      "prb": 1508,
      "prc": 1509,
      "prd": 1510,
      "pre": 1511,
      "prf": 1512,
      "prg": 1513,
      "pri": 1514,
      "prk": 1515,
      "prl": 1516,
      "prm": 1517,
      "prn": 1518,
      "pro": 1519,
      "prp": 1520,
      "prr": 1521,
      "prs": 1522,
      "prt": 1523,
      "pru": 1524,
      "prv": 1525,
      "prx": 1526,
      "pry": 1527,
      "prz": 1528,
      "psh": 1529,
      "psi": 1530,
      "psl": 1531,
      "psn": 1532,
      "pst": 1533,
      "ptc": 1534,
      "pth": 1535,
      "ptl": 1536,
      "ptr": 1537,
      "pts": 1538,
      "pty": 1539,
      "pub": 1540,
      "puk": 1541,
      "pul": 1542,
      "pun": 1543,
      "pur": 1544,
      "pus": 1545,
      "put": 1546,
      "puz": 1547,
      "pvt": 1548,
      "pxl": 1549,
      "pyr": 1550,
      "pzl": 1551,
      "qeu": 1552,
      "qlt": 1553,
      "qnt": 1554,
      "qry": 1555,
      "qst": 1556,
      "que": 1557,
      "qui": 1558,
      "qun": 1559,
      "quo": 1560,
      "rab": 1561,
      "rad": 1562,
      "rag": 1563,
      "rai": 1564,
      "ram": 1565,
      "ran": 1566,
      "rar": 1567,
      "rat": 1568,
      "raw": 1569,
      "ray": 1570,
      "rbe": 1571,
      "rbl": 1572,
      "rbn": 1573,
      "rbt": 1574,
      "rck": 1575,
      "rcl": 1576,
      "rcn": 1577,
      "rcp": 1578,
      "rcr": 1579,
      "rcv": 1580,
      "rdc": 1581,
      "rdg": 1582,
      "rdl": 1583,
      "rdm": 1584,
      "rdr": 1585,
      "rdy": 1586,
      "rea": 1587,
      "reb": 1588,
      "rec": 1589,
      "red": 1590,
      "ref": 1591,
      "rel": 1592,
      "rem": 1593,
      "ren": 1594,
      "rep": 1595,
      "req": 1596,
      "res": 1597,
      "rev": 1598,
      "rew": 1599,
      "rfl": 1600,
      "rfn": 1601,
      "rgd": 1602,
      "rge": 1603,
      "rgh": 1604,
      "rgl": 1605,
      "rgn": 1606,
      "rgt": 1607,
      "rho": 1608,
      "rht": 1609,
      "rhy": 1610,
      "rib": 1611,
      "ric": 1612,
      "rid": 1613,
      "rig": 1614,
      "rim": 1615,
      "rip": 1616,
      "ris": 1617,
      "rit": 1618,
      "riv": 1619,
      "rld": 1620,
      "rlf": 1621,
      "rls": 1622,
      "rlv": 1623,
      "rlx": 1624,
      "rly": 1625,
      "rml": 1626,
      "rmn": 1627,
      "rmt": 1628,
      "rna": 1629,
      "rnb": 1630,
      "rnd": 1631,
      "rng": 1632,
      "rnk": 1633,
      "rnw": 1634,
      "roa": 1635,
      "rob": 1636,
      "roc": 1637,
      "rod": 1638,
      "rof": 1639,
      "rol": 1640,
      "roo": 1641,
      "rop": 1642,
      "ros": 1643,
      "rot": 1644,
      "rou": 1645,
      "rph": 1646,
      "rpr": 1647,
      "rpt": 1648,
      "rrr": 1649,
      "rsd": 1650,
      "rsk": 1651,
      "rsl": 1652,
      "rsm": 1653,
      "rsn": 1654,
      "rsp": 1655,
      "rsq": 1656,
      "rst": 1657,
      "rtl": 1658,
      "rtr": 1659,
      "rub": 1660,
      "rue": 1661,
      "rug": 1662,
      "rul": 1663,
      "rum": 1664,
      "run": 1665,
      "rvl": 1666,
      "rvn": 1667,
      "rwl": 1668,
      "rwn": 1669,
      "rwy": 1670,
      "rye": 1671,
      "ryl": 1672,
      "sac": 1673,
      "sad": 1674,
      "saf": 1675,
      "sag": 1676,
      "sai": 1677,
      "sal": 1678,
      "sam": 1679,
      "san": 1680,
      "sap": 1681,
      "sar": 1682,
      "sat": 1683,
      "sav": 1684,
      "saw": 1685,
      "say": 1686,
      "sbl": 1687,
      "sca": 1688,
      "sch": 1689,
      "sci": 1690,
      "sck": 1691,
      "scl": 1692,
      "scm": 1693,
      "scn": 1694,
      "scr": 1695,
      "scu": 1696,
      "sdk": 1697,
      "sdl": 1698,
      "sdn": 1699,
      "sdr": 1700,
      "sea": 1701,
      "sec": 1702,
      "sed": 1703,
      "see": 1704,
      "seh": 1705,
      "sel": 1706,
      "sem": 1707,
      "sen": 1708,
      "seq": 1709,
      "set": 1710,
      "sev": 1711,
      "sew": 1712,
      "sfa": 1713,
      "sfl": 1714,
      "sft": 1715,
      "sgl": 1716,
      "sgn": 1717,
      "sgr": 1718,
      "sgs": 1719,
      "sha": 1720,
      "shd": 1721,
      "she": 1722,
      "shi": 1723,
      "shk": 1724,
      "shl": 1725,
      "sho": 1726,
      "shp": 1727,
      "shr": 1728,
      "sht": 1729,
      "shv": 1730,
      "shy": 1731,
      "sic": 1732,
      "sid": 1733,
      "sig": 1734,
      "sil": 1735,
      "sim": 1736,
      "sin": 1737,
      "sip": 1738,
      "sir": 1739,
      "sis": 1740,
      "sit": 1741,
      "ske": 1742,
      "ski": 1743,
      "skl": 1744,
      "skp": 1745,
      "skr": 1746,
      "skt": 1747,
      "sky": 1748,
      "slb": 1749,
      "sld": 1750,
      "sle": 1751,
      "slf": 1752,
      "slg": 1753,
      "slh": 1754,
      "sli": 1755,
      "slk": 1756,
      "slm": 1757,
      "slo": 1758,
      "slp": 1759,
      "slr": 1760,
      "slt": 1761,
      "slv": 1762,
      "sma": 1763,
      "smb": 1764,
      "sme": 1765,
      "smk": 1766,
      "sml": 1767,
      "smn": 1768,
      "smo": 1769,
      "smp": 1770,
      "smr": 1771,
      "sms": 1772,
      "sna": 1773,
      "snb": 1774,
      "snc": 1775,
      "snd": 1776,
      "sng": 1777,
      "snk": 1778,
      "snl": 1779,
      "snm": 1780,
      "sno": 1781,
      "snp": 1782,
      "snr": 1783,
      "snt": 1784,
      "so": 1785,
      "sob": 1786,
      "soc": 1787,
      "sod": 1788,
      "sof": 1789,
      "sol": 1790,
      "som": 1791,
      "son": 1792,
      "sop": 1793,
      "sou": 1794,
      "spa": 1795,
      "spc": 1796,
      "spd": 1797,
      "spe": 1798,
      "sph": 1799,
      "spi": 1800,
      "spk": 1801,
      "spl": 1802,
      "spn": 1803,
      "spo": 1804,
      "spr": 1805,
      "sprt": 1806,
      "spy": 1807,
      "sqd": 1808,
      "sql": 1809,
      "sqr": 1810,
      "squ": 1811,
      "sqz": 1812,
      "src": 1813,
      "srd": 1814,
      "srf": 1815,
      "srp": 1816,
      "srs": 1817,
      "srt": 1818,
      "srv": 1819,
      "srw": 1820,
      "ssn": 1821,
      "sta": 1822,
      "stb": 1823,
      "stc": 1824,
      "std": 1825,
      "ste": 1826,
      "stf": 1827,
      "stg": 1828,
      "stk": 1829,
      "stl": 1830,
      "stm": 1831,
      "stn": 1832,
      "sto": 1833,
      "stp": 1834,
      "str": 1835,
      "sts": 1836,
      "stu": 1837,
      "stv": 1838,
      "stw": 1839,
      "sty": 1840,
      "sub": 1841,
      "suc": 1842,
      "suf": 1843,
      "sum": 1844,
      "sun": 1845,
      "sup": 1846,
      "sus": 1847,
      "svg": 1848,
      "svl": 1849,
      "svm": 1850,
      "svr": 1851,
      "swa": 1852,
      "swd": 1853,
      "swe": 1854,
      "swf": 1855,
      "swl": 1856,
      "swm": 1857,
      "swp": 1858,
      "swr": 1859,
      "swt": 1860,
      "sym": 1861,
      "syn": 1862,
      "sys": 1863,
      "tad": 1864,
      "tak": 1865,
      "tal": 1866,
      "tan": 1867,
      "tao": 1868,
      "tap": 1869,
      "tar": 1870,
      "tas": 1871,
      "tau": 1872,
      "tax": 1873,
      "tbl": 1874,
      "tbr": 1875,
      "tch": 1876,
      "tcl": 1877,
      "tcr": 1878,
      "tdn": 1879,
      "tdr": 1880,
      "tea": 1881,
      "tee": 1882,
      "tel": 1883,
      "tem": 1884,
      "ten": 1885,
      "ter": 1886,
      "tes": 1887,
      "tex": 1888,
      "tfl": 1889,
      "tgr": 1890,
      "tha": 1891,
      "thd": 1892,
      "the": 1893,
      "thi": 1894,
      "thk": 1895,
      "thm": 1896,
      "thn": 1897,
      "tho": 1898,
      "thr": 1899,
      "tht": 1900,
      "thu": 1901,
      "thw": 1902,
      "tid": 1903,
      "tig": 1904,
      "til": 1905,
      "tin": 1906,
      "tkn": 1907,
      "tls": 1908,
      "tlt": 1909,
      "tmb": 1910,
      "tmn": 1911,
      "tmo": 1912,
      "tmp": 1913,
      "tmr": 1914,
      "tmt": 1915,
      "tng": 1916,
      "tnk": 1917,
      "tnl": 1918,
      "tnr": 1919,
      "tns": 1920,
      "tnt": 1921,
      "tnv": 1922,
      "tny": 1923,
      "toe": 1924,
      "tog": 1925,
      "tok": 1926,
      "tom": 1927,
      "top": 1928,
      "tor": 1929,
      "tos": 1930,
      "tot": 1931,
      "tou": 1932,
      "tow": 1933,
      "tpe": 1934,
      "tpl": 1935,
      "tpn": 1936,
      "tpr": 1937,
      "tra": 1938,
      "trb": 1939,
      "trc": 1940,
      "trd": 1941,
      "tre": 1942,
      "trg": 1943,
      "tri": 1944,
      "trk": 1945,
      "trl": 1946,
      "trn": 1947,
      "tro": 1948,
      "trp": 1949,
      "trq": 1950,
      "trr": 1951,
      "trs": 1952,
      "trt": 1953,
      "tru": 1954,
      "trv": 1955,
      "try": 1956,
      "tsd": 1957,
      "tsk": 1958,
      "tst": 1959,
      "ttl": 1960,
      "tug": 1961,
      "tun": 1962,
      "tur": 1963,
      "tvl": 1964,
      "tvn": 1965,
      "twg": 1966,
      "twi": 1967,
      "twl": 1968,
      "twn": 1969,
      "two": 1970,
      "twr": 1971,
      "typ": 1972,
      "tyt": 1973,
      "ubk": 1974,
      "ubu": 1975,
      "udc": 1976,
      "udl": 1977,
      "ufy": 1978,
      "ugl": 1979,
      "ulk": 1980,
      "umb": 1981,
      "umi": 1982,
      "umm": 1983,
      "unc": 1984,
      "und": 1985,
      "unf": 1986,
      "uni": 1987,
      "unk": 1988,
      "unl": 1989,
      "unt": 1990,
      "up": 1991,
      "upd": 1992,
      "upl": 1993,
      "urg": 1994,
      "url": 1995,
      "urn": 1996,
      "usb": 1997,
      "use": 1998,
      "usr": 1999,
      "utl": 2000,
      "vac": 2001,
      "vag": 2002,
      "val": 2003,
      "van": 2004,
      "vap": 2005,
      "var": 2006,
      "vbr": 2007,
      "vec": 2008,
      "veg": 2009,
      "vel": 2010,
      "vet": 2011,
      "vgb": 2012,
      "vgn": 2013,
      "via": 2014,
      "vic": 2015,
      "vin": 2016,
      "vir": 2017,
      "vit": 2018,
      "viz": 2019,
      "vlc": 2020,
      "vld": 2021,
      "vlg": 2022,
      "vlm": 2023,
      "vln": 2024,
      "vlt": 2025,
      "vlu": 2026,
      "vlv": 2027,
      "vn": 2028,
      "vng": 2029,
      "vnl": 2030,
      "vnm": 2031,
      "vnr": 2032,
      "vod": 2033,
      "vog": 2034,
      "vol": 2035,
      "vot": 2036,
      "vow": 2037,
      "voy": 2038,
      "vpr": 2039,
      "vrb": 2040,
      "vrg": 2041,
      "vrn": 2042,
      "vrs": 2043,
      "vrt": 2044,
      "vrx": 2045,
      "vsc": 2046,
      "vsn": 2047,
      "vst": 2048,
      "vwl": 2049,
      "vyl": 2050,
      "wad": 2051,
      "wag": 2052,
      "wai": 2053,
      "wak": 2054,
      "wal": 2055,
      "wan": 2056,
      "war": 2057,
      "wav": 2058,
      "wax": 2059,
      "wdg": 2060,
      "wdl": 2061,
      "wdn": 2062,
      "wdw": 2063,
      "wea": 2064,
      "web": 2065,
      "wed": 2066,
      "wei": 2067,
      "wek": 2068,
      "wes": 2069,
      "wet": 2070,
      "wfi": 2071,
      "wfl": 2072,
      "wgn": 2073,
      "wgr": 2074,
      "wgt": 2075,
      "wha": 2076,
      "whe": 2077,
      "whi": 2078,
      "whl": 2079,
      "whn": 2080,
      "who": 2081,
      "whr": 2082,
      "wht": 2083,
      "why": 2084,
      "wid": 2085,
      "wig": 2086,
      "wil": 2087,
      "win": 2088,
      "wip": 2089,
      "wir": 2090,
      "wis": 2091,
      "wit": 2092,
      "wke": 2093,
      "wkf": 2094,
      "wkl": 2095,
      "wld": 2096,
      "wlf": 2097,
      "wlk": 2098,
      "wln": 2099,
      "wlt": 2100,
      "wlw": 2101,
      "wmn": 2102,
      "wnd": 2103,
      "wne": 2104,
      "wnl": 2105,
      "wnr": 2106,
      "wnw": 2107,
      "wod": 2108,
      "woe": 2109,
      "wol": 2110,
      "wom": 2111,
      "won": 2112,
      "woo": 2113,
      "wor": 2114,
      "wou": 2115,
      "wpr": 2116,
      "wrb": 2117,
      "wrc": 2118,
      "wrd": 2119,
      "wre": 2120,
      "wri": 2121,
      "wrk": 2122,
      "wrl": 2123,
      "wrm": 2124,
      "wrn": 2125,
      "wro": 2126,
      "wrp": 2127,
      "wrr": 2128,
      "wrst": 2129,
      "wrt": 2130,
      "wry": 2131,
      "wsd": 2132,
      "wsh": 2133,
      "wsp": 2134,
      "wst": 2135,
      "wtc": 2136,
      "wth": 2137,
      "wtl": 2138,
      "wtn": 2139,
      "wtr": 2140,
      "wtz": 2141,
      "wuw": 2142,
      "wvl": 2143,
      "wvs": 2144,
      "xfr": 2145,
      "xia": 2146,
      "xis": 2147,
      "xlt": 2148,
      "xpl": 2149,
      "xpr": 2150,
      "xps": 2151,
      "xpt": 2152,
      "xry": 2153,
      "xtn": 2154,
      "yak": 2155,
      "yap": 2156,
      "yea": 2157,
      "yel": 2158,
      "yet": 2159,
      "yew": 2160,
      "yir": 2161,
      "yld": 2162,
      "ylk": 2163,
      "ymn": 2164,
      "yng": 2165,
      "ynk": 2166,
      "yon": 2167,
      "you": 2168,
      "ypt": 2169,
      "yrd": 2170,
      "yrn": 2171,
      "yrs": 2172,
      "yth": 2173,
      "zap": 2174,
      "zeb": 2175,
      "zen": 2176,
      "zer": 2177,
      "zip": 2178,
      "zir": 2179,
      "zld": 2180,
      "zmb": 2181,
      "znc": 2182,
      "zng": 2183,
      "znl": 2184,
      "zpp": 2185,
      "zro": 2186,
      "zst": 2187,
      "ztc": 2188,
      "is": 2189,
      "∎": 2190,
      "does": 2191,
      "mean": 2192,
      "exi": 2193,
      "bei": 2194,
      "nex": 2195,
      "ess": 2196,
      "x": 2197,
      "n": 2198,
      "word": 2199,
      "a": 2200,
      "to": 2201,
      "wh": 2202,
      "#": 2203,
      "limn": 2204,
      "at": 2205,
      "—": 2206,
      "both": 2207,
      "with": 2208,
      "key": 2209,
      "pa": 2210,
      "used": 2211,
      "cns": 2212,
      "~": 2213,
      "this": 2214,
      "same": 2215,
      "∿": 2216,
      "y": 2217,
      "tim": 2218,
      "from": 2219,
      "m": 2220,
      "case": 2221,
      "f": 2222,
      "eme": 2223,
      "once": 2224,
      "me": 2225,
      "flu": 2226,
      "an": 2227,
      "ve": 2228,
      "ret": 2229,
      "grow": 2230,
      "nat": 2231,
      "voi": 2232,
      "bi": 2233,
      "was": 2234,
      "c": 2235,
      "cpx": 2236,
      "loo": 2237,
      "mood": 2238,
      "du": 2239,
      "have": 2240,
      "d": 2241,
      "what": 2242,
      "tone": 2243,
      "ana": 2244,
      "sur": 2245,
      "onto": 2246,
      "jud": 2247,
      "liv": 2248,
      "tool": 2249,
      "said": 2250,
      "ete": 2251,
      "voc": 2252,
      "doc": 2253,
      "call": 2254,
      "vi": 2255,
      "ta": 2256,
      "no": 2257,
      "pak": 2258,
      "cold": 2259,
      "r": 2260,
      "z": 2261,
      "arr": 2262,
      "fi": 2263,
      "fer": 2264,
      "ra": 2265,
      "wat": 2266,
      "p": 2267,
      "reg": 2268,
      "very": 2269,
      "it": 2270,
      "mys": 2271,
      "dom": 2272,
      "time": 2273,
      "num": 2274,
      "that": 2275,
      "hap": 2276,
      "wel": 2277,
      "ko": 2278,
      "pea": 2279,
      "oup": 2280,
      "exa": 2281,
      "had": 2282,
      "sti": 2283,
      "name": 2284,
      "fish": 2285,
      "q": 2286,
      "db": 2287,
      "si": 2288,
      "do": 2289,
      "siz": 2290,
      "ord": 2291,
      "fear": 2292,
      "bird": 2293,
      "fu": 2294,
      "b": 2295,
      "ite": 2296,
      "pol": 2297,
      "love": 2298,
      "osc": 2299,
      "txt": 2300,
      "life": 2301,
      "only": 2302,
      "bey": 2303,
      "move": 2304,
      "rest": 2305,
      "dir": 2306,
      "cog": 2307,
      "eth": 2308,
      "his": 2309,
      "vis": 2310,
      "zero": 2311,
      "flow": 2312,
      "lv": 2313,
      "pay": 2314,
      "pure": 2315,
      "full": 2316,
      "rv": 2317,
      "ship": 2318,
      "telo": 2319,
      "lou": 2320,
      "aret": 2321,
      "be": 2322,
      "he": 2323,
      "by": 2324,
      "lu": 2325,
      "step": 2326,
      "past": 2327,
      "were": 2328,
      "tol": 2329,
      "buy": 2330,
      "skip": 2331,
      "ver": 2332,
      "k": 2333,
      "fel": 2334,
      "then": 2335,
      "fah": 2336,
      "bia": 2337,
      "some": 2338,
      "self": 2339,
      "sep": 2340,
      "wo": 2341,
      "qua": 2342,
      "brc": 2343,
      "noi": 2344,
      "else": 2345,
      "join": 2346,
      "ml": 2347,
      "cid": 2348,
      "way": 2349,
      "thy": 2350,
      "dig": 2351,
      "pred": 2352,
      "sug": 2353,
      "wee": 2354,
      "vs": 2355,
      "mul": 2356,
      "ipfs": 2357,
      "jso": 2358,
      "cac": 2359,
      "ase": 2360,
      "sco": 2361,
      "long": 2362,
      "arb": 2363,
      "mfg": 2364,
      "bui": 2365,
      "ori": 2366,
      "down": 2367,
      "ned": 2368,
      "ini": 2369,
      "jor": 2370,
      "test": 2371,
      "g": 2372,
      "h": 2373,
      "j": 2374,
      "l": 2375,
      "mind": 2376,
      "king": 2377,
      "ok": 2378,
      "i": 2379,
      "inc": 2380,
      "sort": 2381,
      "bald": 2382,
      "mu": 2383,
      "btw": 2384,
      "wind": 2385,
      "your": 2386,
      "mad": 2387,
      "none": 2388,
      "li": 2389,
      "know": 2390,
      "o": 2391,
      "s": 2392,
      "t": 2393,
      "v": 2394,
      "w": 2395,
      "edge": 2396,
      "cam": 2397,
      "lab": 2398,
      "into": 2399,
      "xiao": 2400,
      "tree": 2401,
      "them": 2402,
      "rare": 2403,
      "json": 2404,
      "abt": 2405,
      "su": 2406,
      "pdc": 2407,
      "than": 2408,
      "calm": 2409,
      "they": 2410,
      "qtr": 2411,
      "phe": 2412,
      "ga": 2413,
      "asn": 2414,
      "flat": 2415,
      "uniq": 2416,
      "pet": 2417,
      "mic": 2418,
      "unit": 2419,
      "ove": 2420,
      "mild": 2421,
      "e": 2422,
      "u": 2423,
      "make": 2424,
      "go": 2425,
      "hope": 2426,
      "fizz": 2427,
      "core": 2428,
      "good": 2429,
      "six": 2430,
      "beer": 2431,
      "sud": 2432,
      "fire": 2433,
      "smt": 2434,
      "void": 2435,
      "de": 2436,
      "mes": 2437,
      "dark": 2438,
      "warm": 2439,
      "less": 2440,
      "rock": 2441,
      "book": 2442,
      "ws": 2443,
      "blue": 2444,
      "nice": 2445,
      "over": 2446,
      "wide": 2447,
      "last": 2448,
      "io": 2449,
      "uses": 2450,
      "deep": 2451,
      "sand": 2452,
      "bend": 2453,
      "mode": 2454,
      "emo": 2455,
      "been": 2456,
      "back": 2457,
      "melt": 2458,
      "temp": 2459,
      "ring": 2460,
      "buzz": 2461,
      "na": 2462,
      "σ": 2463,
      "ε": 2464,
      "real": 2465,
      "zeal": 2466,
      "soi": 2467,
      "left": 2468,
      "work": 2469,
      "acid": 2470,
      "idea": 2471,
      "data": 2472,
      "body": 2473,
      "edt": 2474,
      "when": 2475,
      "proj": 2476,
      "peo": 2477,
      "le": 2478,
      "much": 2479,
      "echo": 2480,
      "form": 2481,
      "null": 2482,
      "hvm": 2483,
      "foot": 2484,
      "rain": 2485,
      "did": 2486,
      "mice": 2487,
      "fom": 2488,
      "msg": 2489,
      "free": 2490,
      "axis": 2491,
      "gale": 2492,
      "vas": 2493,
      "mas": 2494,
      "felt": 2495,
      "too": 2496,
      "tilt": 2497,
      "him": 2498,
      "kol": 2499,
      "face": 2500,
      "ugly": 2501,
      "yin": 2502,
      "yan": 2503,
      "more": 2504,
      "tell": 2505,
      "high": 2506,
      "tis": 2507,
      "flip": 2508,
      "near": 2509,
      "hard": 2510,
      "fla": 2511,
      "next": 2512,
      "ka": 2513,
      "git": 2514,
      "talk": 2515,
      "code": 2516,
      "made": 2517,
      "etc": 2518,
      "bank": 2519,
      "knee": 2520,
      "vli": 2521,
      "men": 2522,
      "fad": 2523,
      "turn": 2524,
      "room": 2525,
